
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Режим"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Режим";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100014"; */
"100014.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100015"; */
"100015.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "Оптимізувати"; ObjectID = "100018"; */
"100018.title" = "Оптимізувати";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[0] = "2D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[0]" = "2D";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[1] = "3D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[1]" = "3D";

/* Class = "NSTextFieldCell"; title = "Швидкість"; ObjectID = "100027"; */
"100027.title" = "Швидкість";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Повзунок масштабування"; ObjectID = "100028"; */
"100028.ibExternalAccessibilityDescription" = "Повзунок масштабування";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Повзунок швидкості"; ObjectID = "100032"; */
"100032.ibExternalAccessibilityDescription" = "Повзунок швидкості";
